{
    "titleLogin": "Login",
    "SubTitleLogin": "",
    "emailTitle" : "username",
    "emailInput" : "enter your email",
    "passTitle" : "password",
    "passInput" : "enter your password",
    "title10" : "english",
    "title12" : "The easiest way to use",
    "title13" : "Browse Jobs",
    "title14" : "Find your Worker",
    "title15" : "Keep in touch with The Workers",
    "title16" : "Search and see the job opportunities available on the Internet, with the aim of finding the right job",
    "title17" : "Seeking to find the worker to carry out the tasks or the job within your organization or institution",
    "title18" : "Maintain continuous communication and interaction with the work team to ensure the exchange of information and effective coordination",
    "title19" : "Why You Choose الحرفة?",
    "title20" : " it serves as an accessible and convenient online platform that provides essential information, services with Clients and Workers. It offers a user-friendly interface, enabling individuals to easily navigate and interact with the content they seek",
    "title21" : "Best Talented Workers",
    "title22" : "Easy To Find Workers",
    "title23" : "Easy To Communicate",
    "title24" : "International Recruitment Option",
    "title25" : " refers to exceptional individuals who possess a remarkable combination of skills, experience, and capabilities",
    "title26" : "simplified and user-friendly recruitment process that allows Clients to quickly identify and engage with potential Workers",
    "title27" : "interaction through user-friendly tools, enabling seamless exchanges for effective collaboration and understanding",
    "title28" : "strategic approach where organizations actively seek and hire talent from around the country",
    "title29" : "1068",
    "title30" : "87",
    "title31" : "504",
    "title32" : "2043",
    "title33" : "Job Posted",
    "title34" : "Job Failed",
    "title35" : "Workers",
    "title36" : "Clients",
    "title37" : "Welcome to الحرفة ",
    "title42" :"Discover our high quality services and our commitment to our customers",
    "title38":"Are you looking for a worker?",
    "title39":"Join us to be part of the platform",
    "title40":"Join",
    "title41":"Are you a worker?"

    
    
}